brew "age"
brew "direnv"
brew "findutils"
brew "gum"
brew "helm"
brew "helmfile"
brew "just"
brew "kubernetes-cli"
brew "talhelper"
brew "kustomize"
brew "sops"
brew "terraform"
brew "pre-commit"
brew "prettier"
brew "tflint"
brew "yamllint"
brew "yq"
brew "fluxcd/tap/flux"
brew "go-task/tap/go-task"
brew "siderolabs/talos/talosctl"
